Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/patentstyret.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Patentstyret er tilsynsmyndighet for forvaltningsorganisasjoner som forvalter opphavsrett og nærstående rettigheter på vegne av rettighetshavere.
nn: Patentstyret er tilsynsmyndigheit for forvaltingsorganisasjonar som forvaltar opphavsrett og nærståande rettar på vegner av rettshavarar.

source: Hemmelighold og taushetsplikt
nn: Hemmeleghald og teieplikt

source: Dermed ble det helt naturlig å teste ut en bedre løsning.
nn: Dermed blei det helt naturleg å teste ut ei betre løysing.

source: Eventuelt kan du sladde slike opplysninger før du sender inn dokumentene til Patentstyret.
nn: Eventuelt kan du sladde slike opplysningar før du sender inn dokumenta til Patentstyret.

source: Opplysninger om personlige forhold
nn: Opplysningar om personlege forhold

source: Hvordan behandler Patentstyret en innsigelse?
nn: Korleis behandlar Patentstyret ei motsegn?

source: Du kan be om et møte med oss før du sender inn en søknad til Patentstyret og under hele søknadsprosessen.
nn: Du kan be om eit møte med oss før du sender inn ein søknad til Patentstyret og under heile søknadsprosessen.

source: Rettigheter viktig for å sikre verdiene
nn: Rettar viktig for å sikre verdiane

source: Det er viktig å overholde fristene på brevene du mottar.
nn: Det er viktig å overhalde fristane på breva du mottek.

source: Du må kreve dekning av sakskostnader før saken blir avgjort, fordi Patentstyret må avgjøre spørsmålet om sakskostnader samtidig med realiteten i saken.
nn: Du må krevje dekking av sakskostnader før saka blir avgjord, fordi Patentstyret må avgjere spørsmålet om sakskostnader samtidig med realiteta i saka.

source: (Når vi ikke kan registrere fellesmerket ditt eller gi den internasjonale registeringen virkning Norge, for hele eller deler av varefortegnelsen)
nn: (Når vi ikkje kan registrere fellesmerket ditt eller gi den internasjonale registeringa verknad Noreg, for heile eller delar av vareoversikta)

source: Du kan også bestille en
nn: Du kan også bestille ei

source: Det samme gjelder hvis oppfinnelsen eller designet har vært vist på utstilling eller under foredrag, omtalt i en avis eller vært lagt ut for salg.
nn: Det same gjeld viss oppfinninga eller designet har vore vist på utstilling eller under foredrag, omtalt i ei avis eller vore lagt ut for sal.

source: De aller fleste nektes registrert fordi de ikke har nok særpreg.
nn: Dei aller fleste blir nekta registrert fordi dei ikkje har nok særpreg.

source: Det kan være fristende for en forsker å publisere resultatet i en forskningsartikkel eller kontakte den lokale avisa for å fortelle om oppfinnelsen, men dette vil føre til at Patentstyret må avslå patentsøknaden.
nn: Den kan vere freistande for ein forskar å publisere resultatet i ein forskningsartikkel eller kontakte den lokale avisa for å fortelje om oppfinninga, men dette vil føre til at Patentstyret må avslå patentsøknaden.

source: En fiktiv person som vi bruker som mal for å avgjøre om et design har individuell karakter.
nn: Ein fiktiv person som vi brukar som mal for å avgjere om eit design har individuell karakter.

source: Spørsmål knyttet til formalia:
nn: Spørsmål knytt til formalia:

source: Behandlingen av en søknad opphører fordi søker ikke har betalt en avgift, eller ikke har svart på en henvendelse fra Patentstyret i innen fristen.
nn: Behandlinga av ein søknad opphøyrer fordi søkjaren ikkje har betalt ei avgift, eller ikkje har svart på ei melding frå Patentstyret i innan fristen.

source: denne siden hos Justervesenet
nn: denne sida hos Justervesenet

source: Du avtaler et digitalt møte med hos oss.
nn: Du avtaler eit digitalt møte med hos oss.

source: Patentstyret foretar ikke noen form for rangering eller kvalitetssikring av tilbyderne eller deres produkter.
nn: Patentstyret gjer ikkje nokon form for rangering eller kvalitetssikring av tilbydarane eller deira produkt.

source: De blir delt inn i klasser etter hva slags type produkt de gjelder.
nn: Dei blir delte inn i klassar etter kva slags type produkt dei gjeld.

source: Hvis du kommer til at patent er et nyttig verktøy for deg og du velger å patentere oppfinnelsen din, bør du være forberedt påå kunne forsvare patentet dersom andre gjør inngrep i dine patentrettigheter.
nn: Dersom du kjem til at patent er eit nyttig verktøy for deg og du vel å patentere oppfinninga di, bør du vere førebudd påå kunne forsvare patentet dersom andre gjer inngrep i patentrettane dine.

source: Du vil motta en faktura i posten etter at vi har mottatt klagen.
nn: Du vil motta ein faktura i posten etter at vi har motteke klagen.

source: Grunnlag for fastsettelse av verdier ved investering eller salg
nn: Grunnlag for fastsetjing av verdiar ved investering eller sal

source: Møte omhandler de spørsmålene du har i saken.
nn: Møte omhandlar dei spørsmåla du har i saka.

source: Hvis patentet er lisensiert, dokumentasjon på at den som har levert kravet har gitt melding om dette (i rekommandert brev) til alle registrerte lisenshavere.
nn: Dersom patentet er lisensiert; dokumentasjon på at den som har levert kravet har gitt melding om dette (i rekommandert brev) til alle registrerte lisenshavarar.

source: Pass på at det ikke er forstyrrende elementer i bakgrunnen.
nn: Pass på at det ikkje er forstyrrande element i bakgrunnen.

source: – Det er faktisk ganske sjelden at et så generelt patent blir godkjent, sier han.
nn: – Det er faktisk ganske sjeldan at eit så generelt patent blir godkjent, seier han.

source: har mulighet til å betale elektronisk kan du betale direkte via nettbank
nn: har moglegheit til å betale elektronisk, kan du betale direkte via nettbank:

source: Hvis du importerer varer i edelt metall fra land utenfor EU/EØS-området, må varene være påstemplet et ansvarsmerke som er registrert hos Patentstyret.
nn: Viss du importerer varer i edelt metall frå land utanfor EU/EØS-området, må varene vere påstempla eit ansvarsmerke som er registrert hos Patentstyret.

source: Kanskje er det en del trekk ved et design som må være der for at designet skal oppfylle en teknisk funksjon.
nn: Kanskje er det ein del trekk ved eit design som må vere der for at designet skal oppfylle ein teknisk funksjon.

source: Brudd på opplysningsplikten er straffbart så langt det følger av
nn: Brot på opplysningsplikta er straffbart så langt det følgjer av

source: Det skal likevel ikke tas hensyn til bruk i de siste tre månedene før søksmål reises eller krav om administrativ overprøving fremsettes, hvis forberedelser til bruken er innledet først etter at merkehaveren har fått kjennskap til at søksmål kan bli reist eller krav om overprøving fremsatt.
nn: Det skal likevel ikkje takast omsyn til bruk i dei siste tre månadene før søksmål blir reist eller krav om administrativ overprøving blir framsett, viss førebuing til bruken er innleia først etter at merkehavaren har fått kjennskap til at søksmål kan bli reist eller krav om overprøving framsett.

source: flere personer) skal statsborgerskapet til søkeren fylles ut.
nn: fleire personar) skal statsborgarskapet til søkjaren fyllast ut.

source: for å sende filene på en sikker måte.
nn: for å sende filene på ein sikker måte.

source: Gründeren bak Dustbox har sikret det som er mulig å sikre
nn: Gründeren bak Dustbox har sikra det som er mogleg å sikre

source: at disse virkemidlene har vært kritiske for oss», sier Anne Lise Wahl.
nn: at desse verkemidla har vore kritiske for oss», seier Anne Lise Wahl.

source: (Artikkelen ble først publisert i
nn: Artikkelen blei først publisert

source: Vurdering av om det foreligger en risiko for forveksling kan også være sentral i forhold til andre relative registreringshindringer, jf.
nn: Vurdering av om det foreligg ein risiko for forveksling kan også vere sentral i forhold til andre relative registreringshindringar, jf.

source: Kan du publisere andres strikkeoppskrifter?
nn: Kan du publisere andre sine strikkeoppskrifter?

source: Registrerer du designet til en elektrisk tannbørste, får du enerett til hvordan tannbørsten ser ut, men ikke til hvordan den fungerer rent teknisk.
nn: Registrerer du designet til ein elektrisk tannbørste, får du einerett til korleis tannbørsten ser ut, men ikkje til korleis han fungerer reint teknisk.

source: Derfor jobber vi kontinuerlig og målrettet med å utvikle ansatte på alle nivåer.
nn: Derfor jobbar vi kontinuerleg og målretta med å utvikle tilsette på alle nivå.

source: Noen ord og uttrykk er så vanlige at de ikke har evne til å feste seg i bevisstheten hos forbrukerne som et varemerke.
nn: Nokre ord og uttrykk er så vanlege at dei ikkje har evne til å feste seg i bevisstheita hos forbrukarane som eit varemerke.

source: Her fikk Kåre også god hjelp av Kenneth i Patentstyret.
nn: Her fekk Kåre også god hjelp av Kenneth i Patentstyret.

source: Et patent kan åpne dører for samarbeidsavtaler, og patentet kan inngå som en viktig del av forretningsstrategien din.
nn: Eit patent kan åpne dører for samarbeidsavtalar, og patentet kan inngå som ein viktig del av forretningsstrategien din.

source: Utseende og formen til et produkt, eller til deler av produktet.
nn: Utsjånaden og forma til eit produkt, eller til delar av produktet.

source: Få på plass interne rutiner som får fram ideer fra egne ansatte, og sørg for at eierskapet til ideene blir fastsatt.
nn: Få på plass interne rutinar som får fram idear frå eigne tilsette, og sørg for at eigarskapet til ideane blir fastsett.

source: Du kan ikke få patent på en idé uten å forklare eller vise hvordan den kan gjennomføres i praksis.
nn: Du kan ikkje få patent på ein idé utan å forklare eller vise korleis han kan gjennomførast i praksis.

source: Retyre har selv utviklet produktene og gjort prototyper, tekniske tegninger og illustrasjoner tilgjengelig for sine patentfullmektiger.
nn: Retyre har sjølv utvikla produkta og stilt prototypar, tekniske teikningar og illustrasjonar tilgjengelege for sine patentfullmektigar.

source: Vurdere om noe kan patenteres eller registreres som varemerke eller design.
nn: Vurdere om noko kan patenterast eller registrerast som varemerke eller design.

source: I en designsøknad kan designets utseende holdes hemmelig i inntil seks måneder, men bibliografiske opplysninger er allment tilgjengelige allerede fra søknadsdagen.
nn: I ein designsøknad kan designet si utsjånad haldast hemmeleg i inntil seks månader, men bibliografiske opplysningar er allment tilgjengelege allereie frå søknadsdagen.

source: Han tok kontakt for å få tips om hva han burde gjøre for å sikre seg.
nn: Han tok kontakt for å få tips om kva han burde gjere for å sikre seg.

source: Et patentbyrå kan hjelpe deg med å utarbeide og skrive patentsøknaden din, og de vil passe på fristene for deg.
nn: Eit patentbyrå kan hjelpe deg med å utarbeide og skrive patentsøknaden din, og dei vil passe på fristane for deg.

source: Klager til KFIR kan fremmes av den eller de personene som en avgjørelse i Patentstyret helt eller delvis er gått imot.
nn: Klagar til KFIR kan fremjast av den eller dei personane som ei avgjerd i Patentstyret heilt eller delvis er gått imot.

source: Kontakt mellom partene
nn: Kontakt mellom partane

source: Oppgi aktører eller konkurrenter som du er spesielt interessert i å kartlegge.
nn: Oppgi aktørar eller konkurrentar som du er spesielt interessert i å kartleggje.

source: Hvis en henlagt søknad ikke blir gjenopptatt innen fristen for dette, blir søknaden endelig henlagt.
nn: Dersom ein søknad ikkje blir gjenopptatt innan fristen for dette, blir søknaden endeleg lagt bort.

source: Instituttet mottar og behandler PCT-søknader i den internasjonale fasen fra søkere i disse landene og fra Sverige.
nn: Instituttet mottek og behandlar PCT-søknadar i den internasjonale fasen frå søkarar i desse landa og frå Sverige.

source: – I 2017 og 2018 hadde norske oppdrettere årlige kostnader på over 10 milliarder kroner knyttet til behandlingstiltak og tapte inntekter på grunn av avlusing.
nn: – I 2017 og 2018 hadde norske oppdrettarar årlege kostnader på over 10 milliardar kroner knytte til behandlingstiltak og tapte inntekter på grunn av avlusing.

source: Det er viktig å merke seg at ordningen med å søke tollmyndighetene om bistand vil eksistere parallelt med ordningen med midlertidig forføyninger fra domstolene.
nn: Det er viktig å merkje seg at ordninga med å søkje tollstyresmaktene om hjelp vil eksistere parallelt med ordninga med mellombels åtgjerd frå domstolane.

source: Sjekker du tidligst mulig om varemerket ditt er originalt, har du tid til å gjøre nødvendige endringer før lansering.
nn: sjekkar du tidlegast mogleg om varemerket ditt er originalt, har du tid til å gjere nødvendige endringar før lansering.

source: Du får enerett til ordet «Fridas» i denne konteksten, men ikke til ordet syltetøy og det som er en vanlig etikett for jordbærsyltetøy.
nn: Du får einerett til ordet «Fridas» i denne konteksten, men ikkje til ordet syltetøy og det som er ein vanleg etikett for jordbærsyltetøy.

source: mai, får vi i Patentstyret spørsmål om rettigheter til bunader og festdrakter.
nn: mai, får vi i Patentstyret spørsmål om rettar til bunadar og festdrakter.

source: Patentrettigheter viktig for å skaffe investorer
nn: Patentrettar viktig for å skaffe investorar

source: Bakgrunnen for oppkjøpet er et ønske om å vokse i Kina.
nn: Bakgrunnen for oppkjøpet er eit ønske om å vekse i Kina.

source: Seram Coatings AS er en bedrift med utspring fra NTNU (etablert desember 2014) som kommersialiserer oppfinnelsen ThermaSiC.
nn: Seram Coatings AS er ei bedrift med utspring frå NTNU (etablert desember 2014) som kommersialiserer oppfinninga ThermaSiC.

source: Mot slutten av saksbehandlingen vil vi sende et eget brev til partene der vi gir en frist for å sende inn krav om sakskostnader.
nn: Mot slutten av saksbehandlinga vil vi sende eit eige brev til partane der vi gir ein frist for å sende inn krav om sakskostnader.

source: En slik seier kommer ikke av seg selv, men krever mye forarbeid.
nn: Ein slik siger kjem ikkje av seg sjølv, men krev mykje forarbeid.

source: Hvis du registrerer et spillebrett får du enerett til utseendet på brettet, men ikke til ideen bak spillet og reglene.
nn: Viss du registrerer eit spelebrett får du einerett til utsjånaden på brettet, men ikkje til ideen bak spelet og reglane.

source: Det er viktig å sette seg godt inn i regelverket og eventuelt søke profesjonell hjelp hvis du tenker å sende inn en klage.
nn: Det er viktig å setje seg godt inn i regelverket og eventuelt søkje profesjonell hjelp viss du tenkjer å sende inn ein klage.

source: Utfordringen med å velge land man skal søke patent i, ligger i at LUBESNAKE® er et produkt som må sikres i de land som har semitrailere. Jenssen valgte derfor å peke ut alle de 162 landene i PCT-søknaden i første omgang.
nn: Utfordringa med å velje land ein skal søkje patent i, ligg i at LUBESNAKE® er eit produkt som må sikrast i dei landa som har semitrailarar, og Jenssen valde derfor å peike ut alle dei 162 landa i PCT-søknaden i første omgang.

source: Se avgifter og gebyr
nn: Sjå avgifter og gebyr

source: Nyttig betyr at oppfinnelsen må virke, og om du vil tjene penger, bør oppfinnelsen også ha nytteverdi for noen.
nn: Nyttig betyr at oppfinninga må virke, og om du vil tene pengar, bør oppfinninga også ha nytteverdi for nokon.

source: Andre møbler og møbeldeler
nn: Andre møbel og møbeldelar

source: Eventuelle innsigelser fra tredjepersoner
nn: Eventuelle innvendingar frå tredjepersonar

source: Datamaskiner og programvare inngår i flere og flere produkter, fra IoT (internet of things) og apper på mobiltelefoner til avanserte kontrollsystemer i selvkjørende biler, for å nevne noen få av de mange teknologiområdene hvor dette brukes.
nn: Datamaskiner og programvare inngår i fleire og fleire produkt, frå IoT (internet of things) og appar på mobiltelefonar til avanserte kontrollsystem i sjølvkjørande bilar, for å nemne nokre få av dei mange teknologiområda kor dette blir brukt.

source: Dette gjelder både brev og betaling av avgifter og gebyrer.
nn: Dette gjeld både brev og betaling av avgifter og gebyr.

source: Den gjelder både for nasjonale og internasjonale designregistreringer som er gyldige i Norge.
nn: Den gjeld både for nasjonale og internasjonale designregistreringar som er gyldige i Noreg.

source: Et kombinert merke inneholder både ord og bilder, og da har de ikke nødvendigvis enerett til den beskrivende teksten i merket, men til merket som helhet.
nn: Eit kombinert merke inneheld både ord og bilete, og då har dei ikkje nødvendigvis einerett til den beskrivande teksten i merket, men til merket som heile.

source: Den som har gjort en oppfinnelse har rett til å søke om
nn: Den som har gjort ei oppfinning, har rett til å søkje om

source: For å kunne representere en patentsøker overfor EPO, må man være oppført på listen over autoriserte fullmektiger.
nn: For å kunne representere ein patentsøkjar overfor EPO, må ein vere oppført på lista over autoriserte fullmektigar.

source: Patentstyret oversender søknadsskjema med bilder til WIPO på papir og at WIPO må skanne dokumentene for å få dem inn i sine systemer.
nn: Patentstyret sender søknadsskjema med bilete til WIPO på papir og at WIPO må skanne dokumenta for å få dei inn i systema sine.

source: et interiørmessig arrangement, som for eksempel et kaféinteriør eller et utstillingsvindu
nn: eit interiørmessig arrangement, som til dømes eit kaféinteriør eller eit utstillingsvindu

source: Hvis du vil vise oppfinnelsen din til en potensiell produsent, er det viktig at du presiserer at opplysningene skal holdes hemmelige.
nn: Viss du vil vise oppfinninga di til ein potensiell produsent, er det viktig at du presiserer at opplysningane skal haldast hemmelege.

source: Vi bruker en liste over varer og tjenester som hjelpemiddel når vi vurderer om varer og tjenester som inngår i forskjellige klasser er likeartede varer eller tjenester.
nn: Vi brukar ei liste over varer og tenester som hjelpemiddel når vi vurderer om varer og tenester som inngår i forskjellige klassar er likearta.

source: Et varemerke må ikke bare fortelle om egenskaper eller kvaliteter ved produktet ditt.
nn: Eit varemerke må ikkje berre fortelle om eigenskapar eller kvalitetar ved produktet ditt.

source: Vær klar over at andre også kan ha rettighet til et identisk varemerke som ditt, enten fordi det er registrert som varemerke i et annet land, eller fordi det gjelder andre varer/tjenester enn ditt varemerke.
nn: Ver klar over at andre også kan ha rett til eit identisk varemerke som ditt, anten fordi det er registrert som varemerke i eit anna land, eller fordi det gjeld andre varer/tenester enn ditt varemerke.

source: I tiden før utstillinger og konferanser er det travelt, for da må de avgjøre om de skal patentere eller publisere.
nn: I tida før utstillingar og konferansar er det travelt, for då må dei avgjere om dei skal patentere eller publisere.

source: I slike tilfeller vil rettighetshaver motta et varsel fra tollmyndighetene om adgangen til å søke om bistand.
nn: I slike tilfelle vil rettshavar motta eit varsel frå tollstyresmaktene om høvet til å søkje om hjelp.

source: «Når du skal få innpass i et åpent marked, er navnet et av de viktigste virkemidlene du har.
nn: «Når du skal få innpass i ein open marknad, er namnet eit av dei viktigaste verkemidlane du har.

source: for å se om navnet er registrert eller søkt registrert som varemerke.
nn: for å sjå om namnet er registrert eller søkt registrert som varemerke.

source: Hvis vi oppdager feil eller mangler i søknaden
nn: Viss vi oppdagar feil eller manglar i søknaden

source: Personen er godt opplyst om hvilke produkter som finnes på markedet i den aktuelle produktkategorien, men vedkommende er ikke ekspert eller profesjonell på området.
nn: Personen er godt opplyst om kva for produkt som finst på marknaden i den aktuelle produktkategorien, men vedkommande er ikkje ekspert eller profesjonell på området.

source: En oppfinnelse som skal få enerett gjennom patent skal ha teknisk karakter, gi en teknisk effekt og være mulig å gjenskape.
nn: Ei oppfinning som skal få einerett gjennom patent, skal ha teknisk karakter, gi ein teknisk effekt og vere mogleg å gjenskape.

source: Vi viser til høyesterettsdommen Rt.
nn: Vi viser til høgsterettsdommen Rt.

source: Konkurs og utlegg i varemerkerettigheter
nn: Konkurs og utlegg i varemerkerettar

source: All korrespondanse fra oss vil hovedsakelig være på norsk.
nn: All korrespondanse frå oss vil hovudsakeleg vere på norsk.

source: Et av formålene med registreringen og journalføring av personopplysninger er at innehaverne skal kunne bevise overfor tredjemenn at de er innehaver av rettigheten.
nn: Eit av formåla med registreringa og journalføringa av personopplysningar er at innehavarane skal kunne bevise overfor tredjemenn at dei er innehavar av retten.

source: Nesten alle ord kan nå registreres som generiske toppdomener.
nn: Nesten alle ord kan no registrerast som generiske toppdomene.

source: Et krav om deling av en varemerkeregistrering skal inneholde det opprinnelige registreringsnummeret og opplysninger om hvilke varer og/eller tjenester den opprinnelige og den (eller de) nye registreringen(e) skal omfatte.
nn: Eit krav om deling av ei varemerkeregistrering skal innehalde det opphavlege registreringsnummeret og opplysningar om kva varer og/eller tenester den opphavlege og den (eller dei) nye registreringa (registreringane) skal omfatte.

source: Det er også strenge krav til tidsfrister under søknadsbehandlingen.
nn: Det er også strengje krav til tidsfristar under søknadsbehandlinga.

source: Patentstyret krever ikke at du oppnevner en fullmektig.
nn: Patentstyret krev ikkje at du oppnemner ein fullmektig.

source: I rapporten fra oss får du en oversikt over de aktuelle patentene eller søknadene som blir funnet, sortert etter relevans.
nn: I rapporten frå oss får du ei oversikt over dei aktuelle patenta eller søknadane som blir funne, sortert etter relevans.

source: Mer informasjon om klager på foretaksnavn
nn: Meir informasjon om klager på føretaksnamn

source: Hvordan søker du patent på forsvarsviktige oppfinnelser?
nn: Korleis søkjer du patent på forsvarsviktige oppfinningar?

source: Den som har søkt varemerkeregistrering på et varemerke i ett land, kan kreve prioritet i andre land der samme merket søkes beskyttet.
nn: Den som har søkt varemerkeregistrering på eit varemerke i eitt land, kan krevje prioritet i andre land der same merket søkast beskytta.

source: Når vi skal avgjøre om et merke «strider mot moral», må vi vurdere om merket krenker eller sårer mennesker med normale oppfatninger og holdninger.
nn: Når vi skal avgjere om eit merke «strider mot moral», må vi vurdere om merket krenkjer eller sårar menneske med normale oppfatningar og haldningar.

source: Hvis du trenger å presentere idéen for noen for å få hjelp til å komme videre, kan det være lurt å lage en fortrolighetsavtale.
nn: Viss du treng å presentere ideen for nokon for å få hjelp til å kome vidare, kan det vere lurt å lage ein fortrulegheitsavtale.

source: Hvis du har brukt et domenenavn lenge, kan det imidlertid være med i vurderingen om du har en innarbeidet varemerkerettighet.
nn: Viss du har brukt eit domenenamn lenge, kan det likevel vere med i vurderinga om du har ein innarbeidd varemerkerett.

source: Som hovedregel registrerer Patentstyret rettigheter som nevnt ovenfor etter krav fra en av partene i avtaleforholdet.
nn: Som hovudregel registrerer Patentstyret rettar som nemnt ovanfor etter krav frå ein av partane i avtaleforholdet.

source: Markedsføring som skal nå ut til forbrukerne på stadig nye måter, kan dessverre lett kopieres av konkurrenter.
nn: Marknadsføring som skal nå ut til forbrukarane på stadig nye måtar, kan dessverre lett kopierast av konkurrentar.
